
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Color to use for new text notes";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Color to use for new anchored notes";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Color to use for new circle highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Color to use for new box highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Color to use for new highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Color to use for new underlines";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Color to use for new strike-outs";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Color to use for new freehand notes";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Color to use for new lines";

/* Class = "NSView"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Border styles to use for new text notes";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"25.ibShadowedToolTip" = "Line styles to use for new lines";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"27.ibShadowedToolTip" = "Line styles to use for new freehand notes";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Line styles to use for new circle highlights";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Line styles to use for new box highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"35.ibShadowedToolTip" = "Color to use for the interior of new circle highlights";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "Color to use for the interior of new box highlights";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Font to use for new text notes";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Font to use for new anchored notes";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"45.title" = "Anchored:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"46.title" = "Text:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"47.title" = "Box interior:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"48.title" = "Circle interior:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"49.title" = "Note lines and borders:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"50.title" = "Box:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"51.title" = "Circle:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"52.title" = "Freehand:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"53.title" = "Line:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"54.title" = "Text:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"55.title" = "Line:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"56.title" = "Note fonts:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"57.title" = "Note colors:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"58.title" = "Freehand:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"59.title" = "Strike Out:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"60.title" = "Underline:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"61.title" = "Highlight:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"62.title" = "Box:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"63.title" = "Circle:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"64.title" = "Anchored:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"65.title" = "Text:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"262.ibShadowedToolTip" = "Color to use for the interior of new lines";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"264.title" = "Line interior:";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[0] = "Align left"; ObjectID = "274"; */
"274.ibShadowedToolTips[0]" = "Align left";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[1] = "Center"; ObjectID = "274"; */
"274.ibShadowedToolTips[1]" = "Center";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[2] = "Align right"; ObjectID = "274"; */
"274.ibShadowedToolTips[2]" = "Align right";

/* Class = "NSTextField"; ibShadowedToolTip = "User name to use for new notes"; ObjectID = "aFo-jV-JaA"; */
"aFo-jV-JaA.ibShadowedToolTip" = "User name to use for new notes";

/* Class = "NSButtonCell"; title = "Add user name:"; ObjectID = "dzK-t8-Ju5"; */
"dzK-t8-Ju5.title" = "Add user name:";
